{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 19852, "word_counts": "{\"bilang\": 105, \"saran\": 444, \"pergi\": 3165, \"istirahat\": 265, \"picu\": 132, \"ahead\": 4, \"re\": 16, \"a\": 350, \"hipokndriac\": 2, \"like\": 71, \"me\": 145, \"i\": 1238, \"putus\": 763, \"cari\": 571, \"asa\": 956, \"azab\": 4, \"harap\": 1493, \"sedot\": 15, \"lubang\": 77, \"kelinci\": 30, \"konspirasi\": 5, \"geli\": 3, \"bodoh\": 336, \"tes\": 117, \"psikis\": 6, \"bs\": 2, \"tertawa\": 248, \"jalan\": 1502, \"baca\": 688, \"sakit\": 2258, \"sehat\": 5776, \"salah\": 1636, \"rentan\": 54, \"hadap\": 504, \"suram\": 21, \"khawatir\": 712, \"hati\": 1461, \"jam\": 755, \"hei\": 97, \"bantu\": 3003, \"posting\": 333, \"orang\": 7236, \"mahasiswa\": 173, \"magang\": 38, \"sandra\": 2, \"national\": 12, \"labs\": 3, \"kerja\": 5013, \"survei\": 88, \"tingkat\": 676, \"usaha\": 331, \"pasar\": 43, \"sekolah\": 1581, \"rekrut\": 13, \"negara\": 233, \"strem\": 1, \"pascasarjana\": 20, \"stem\": 8, \"harga\": 505, \"singkat\": 100, \"terima\": 1475, \"kasih\": 1071, \"masuk\": 510, \"gambar\": 374, \"menang\": 845, \"gas\": 43, \"amazon\": 56, \"surat\": 83, \"kabar\": 31, \"kejut\": 179, \"laku\": 6815, \"suka\": 603, \"keras\": 634, \"kirim\": 306, \"getar\": 159, \"alam\": 592, \"semesta\": 32, \"kemarin\": 212, \"ambil\": 1335, \"teman\": 1039, \"pindah\": 417, \"kemudi\": 125, \"gerak\": 220, \"serang\": 321, \"bahu\": 53, \"alamat\": 20, \"waktuth\": 1, \"halhal\": 4884, \"tabrak\": 33, \"mobil\": 299, \"pikir\": 6451, \"ganja\": 31, \"kursi\": 65, \"paham\": 301, \"coba\": 2213, \"perhati\": 237, \"tua\": 929, \"temu\": 1852, \"pacar\": 577, \"jenis\": 387, \"manis\": 106, \"keluarga\": 1139, \"gairah\": 101, \"terburuburu\": 35, \"mantan\": 166, \"diamdiam\": 36, \"lihat\": 3717, \"kali\": 1311, \"benarbenar\": 4734, \"apaapa\": 1108, \"jijik\": 43, \"sentuh\": 77, \"buruk\": 2097, \"cinta\": 1722, \"hubung\": 1103, \"hhhhhhh\": 1, \"tinggal\": 1720, \"milik\": 7796, \"oktober\": 72, \"domestik\": 11, \"korban\": 82, \"rumah\": 2172, \"tangga\": 76, \"juang\": 688, \"marah\": 608, \"siksa\": 72, \"konsekuensi\": 29, \"nyata\": 508, \"tindak\": 246, \"pria\": 325, \"fisik\": 382, \"seksual\": 130, \"finansial\": 49, \"perintah\": 123, \"tahan\": 490, \"aju\": 58, \"tuntut\": 51, \"pidana\": 8, \"bukti\": 120, \"upaya\": 109, \"sulit\": 965, \"peduli\": 906, \"takut\": 1018, \"maaf\": 296, \"titik\": 383, \"am\": 378, \"gantung\": 135, \"tl\": 119, \"dr\": 148, \"m\": 112, \"f\": 88, \"bersamasama\": 464, \"hancur\": 270, \"untung\": 243, \"seolaholah\": 88, \"bicara\": 1553, \"update\": 55, \"hamil\": 87, \"libat\": 117, \"anak\": 875, \"tatap\": 59, \"kanan\": 155, \"putri\": 145, \"lahir\": 157, \"uji\": 294, \"hilang\": 1053, \"takjub\": 176, \"dunia\": 619, \"adil\": 110, \"tulis\": 519, \"ubah\": 896, \"tunang\": 70, \"bersih\": 232, \"baikbaik\": 366, \"senin\": 120, \"manusia\": 228, \"otak\": 459, \"sandung\": 12, \"tidur\": 1750, \"malam\": 1120, \"bangun\": 778, \"hidup\": 5359, \"palsu\": 73, \"absurd\": 3, \"rasional\": 19, \"tenang\": 397, \"asisten\": 10, \"biaya\": 166, \"darurat\": 42, \"kadangkadang\": 566, \"aman\": 307, \"panggil\": 279, \"bawa\": 521, \"suami\": 203, \"teknologi\": 48, \"sengsara\": 57, \"menit\": 320, \"isolasi\": 84, \"sosial\": 445, \"acau\": 74, \"kepala\": 539, \"pegang\": 144, \"omong\": 157, \"kosong\": 303, \"chatting\": 35, \"bar\": 68, \"kotor\": 309, \"militer\": 41, \"bunuh\": 1254, \"orangorang\": 1565, \"minggu\": 1377, \"buka\": 405, \"keren\": 77, \"normal\": 345, \"terbang\": 113, \"libur\": 215, \"lax\": 1, \"pulang\": 199, \"cemas\": 1723, \"kontrol\": 130, \"lingkung\": 115, \"ide\": 212, \"tabung\": 49, \"logam\": 10, \"kaki\": 200, \"udara\": 47, \"ideal\": 11, \"teroris\": 8, \"massal\": 4, \"bioskop\": 7, \"tembak\": 87, \"tempattempat\": 31, \"ramai\": 8, \"bertanyatanya\": 146, \"tips\": 240, \"off\": 274, \"alami\": 1365, \"panik\": 306, \"mental\": 5275, \"senang\": 1506, \"pokok\": 3, \"keluh\": 65, \"hibur\": 79, \"angkat\": 260, \"suara\": 202, \"frustrasi\": 92, \"tuju\": 487, \"mudah\": 365, \"muntah\": 48, \"faktor\": 36, \"tebus\": 12, \"cangkir\": 38, \"zooloft\": 2, \"ya\": 271, \"super\": 198, \"dosis\": 45, \"tepi\": 48, \"henti\": 1174, \"tibatiba\": 137, \"gemetar\": 52, \"merah\": 428, \"pipi\": 9, \"bakar\": 251, \"alas\": 496, \"efek\": 110, \"samping\": 87, \"freak\": 2, \"reaksi\": 113, \"cepat\": 381, \"kota\": 229, \"tampung\": 44, \"bayi\": 258, \"harfiah\": 64, \"fine\": 3, \"kotakota\": 7, \"program\": 124, \"tunawisma\": 138, \"anakanak\": 616, \"greyhound\": 3, \"antaraeth\": 1, \"uang\": 845, \"pengaruh\": 284, \"paranoid\": 18, \"terap\": 346, \"abai\": 175, \"kencan\": 166, \"tanggal\": 153, \"sensasi\": 30, \"langsung\": 232, \"berjamjam\": 41, \"sirkulasi\": 3, \"ugd\": 9, \"dokter\": 329, \"tanda\": 200, \"baring\": 107, \"batuk\": 16, \"benjol\": 17, \"tenggorok\": 33, \"google\": 35, \"sadar\": 1061, \"serius\": 219, \"telepon\": 458, \"polisi\": 175, \"sensitif\": 34, \"daerah\": 98, \"tan\": 5, \"latih\": 427, \"kelompok\": 201, \"gadis\": 407, \"kuat\": 354, \"lakilaki\": 225, \"sumbang\": 81, \"dolar\": 80, \"generasi\": 13, \"luang\": 45, \"link\": 140, \"tim\": 196, \"softball\": 5, \"website\": 22, \"keriting\": 129, \"informasi\": 354, \"halaman\": 113, \"kampanye\": 29, \"daftar\": 247, \"rencana\": 347, \"mewah\": 33, \"kontribusi\": 48, \"nikah\": 166, \"utang\": 88, \"periode\": 78, \"kontak\": 102, \"intim\": 27, \"seks\": 129, \"tolak\": 176, \"butuh\": 860, \"romantis\": 38, \"bahan\": 56, \"dorong\": 337, \"nyaman\": 593, \"ulang\": 537, \"blokir\": 36, \"media\": 109, \"psikiater\": 75, \"rentang\": 7, \"hookup\": 1, \"hookups\": 1, \"temanteman\": 1099, \"arah\": 103, \"ups\": 16, \"murni\": 42, \"pacu\": 3, \"mabuk\": 170, \"barubaru\": 351, \"situasi\": 375, \"cerdik\": 3, \"negeri\": 60, \"resiko\": 9, \"bela\": 23, \"warga\": 23, \"sipil\": 10, \"senjata\": 35, \"dasar\": 341, \"xb\": 38, \"kontraktor\": 4, \"peran\": 62, \"agresif\": 21, \"pisau\": 27, \"switch\": 10, \"tangan\": 856, \"rompi\": 1, \"sweater\": 6, \"cakup\": 23, \"noda\": 8, \"pakai\": 249, \"compangcamping\": 1, \"polos\": 9, \"wajahwajah\": 1, \"kerumun\": 13, \"kuda\": 22, \"serak\": 4, \"pagi\": 537, \"darah\": 150, \"teliti\": 197, \"subjek\": 31, \"risiko\": 82, \"utama\": 369, \"faktorfaktor\": 4, \"layak\": 307, \"fokus\": 271, \"dukung\": 787, \"leceh\": 58, \"sedia\": 316, \"kualitas\": 41, \"awat\": 418, \"batas\": 173, \"bidang\": 27, \"medis\": 106, \"pertanggungjawaban\": 1, \"maju\": 159, \"sematamata\": 5, \"lembut\": 55, \"dengar\": 834, \"disalahgunakan\": 27, \"gejala\": 174, \"ptsd\": 75, \"buah\": 898, \"traumatis\": 36, \"gabung\": 203, \"tanam\": 59, \"terapi\": 507, \"tawar\": 186, \"bebas\": 363, \"november\": 20, \"celaka\": 87, \"nenek\": 147, \"hadir\": 102, \"makam\": 19, \"bandara\": 13, \"habis\": 500, \"ton\": 24, \"ketat\": 56, \"delapan\": 19, \"meni\": 175, \"hasil\": 351, \"halloween\": 68, \"benci\": 747, \"terusmenerus\": 288, \"pascakecemasan\": 1, \"pesona\": 14, \"divalidasi\": 1, \"kantor\": 156, \"bottom\": 2, \"line\": 10, \"dokumen\": 30, \"review\": 38, \"serah\": 164, \"janji\": 150, \"sukses\": 212, \"gagal\": 287, \"laut\": 68, \"melebihlebihkan\": 12, \"taruh\": 22, \"maksud\": 123, \"kualifikasi\": 8, \"tugas\": 206, \"keri\": 302, \"wanita\": 399, \"urus\": 331, \"detail\": 30, \"proyek\": 138, \"github\": 1, \"mohon\": 91, \"emis\": 12, \"fuck\": 159, \"up\": 267, \"selesai\": 518, \"gelar\": 68, \"sila\": 205, \"timbang\": 107, \"gofundme\": 9, \"internet\": 70, \"kind\": 8, \"about\": 36, \"religius\": 8, \"obat\": 461, \"memberitahu\": 538, \"gila\": 200, \"beda\": 448, \"usia\": 535, \"seram\": 15, \"undang\": 71, \"partisipasi\": 50, \"heather\": 2, \"cornets\": 1, \"disertasi\": 3, \"universitas\": 146, \"texas\": 23, \"periksa\": 247, \"advokasi\": 7, \"parah\": 157, \"gigih\": 3, \"spmi\": 1, \"stigma\": 89, \"puas\": 80, \"pasok\": 7, \"strategi\": 50, \"individu\": 39, \"diagnosis\": 189, \"completion\": 3, \"partisipan\": 4, \"bagus\": 180, \"diberitahu\": 99, \"minum\": 314, \"lintas\": 47, \"hirup\": 7, \"alkohol\": 115, \"turun\": 397, \"tarik\": 505, \"kompleks\": 24, \"apartemen\": 134, \"lapar\": 54, \"pizza\": 23, \"makan\": 1214, \"natal\": 143, \"sepi\": 189, \"sedih\": 647, \"lawan\": 176, \"judul\": 71, \"bahagia\": 2581, \"sayang\": 124, \"tahuntahun\": 109, \"teriak\": 192, \"lacur\": 35, \"patah\": 97, \"malu\": 226, \"tujuh\": 36, \"belas\": 56, \"rehabilitasi\": 19, \"jiwa\": 209, \"teknis\": 13, \"culik\": 2, \"hukum\": 136, \"cuci\": 63, \"prematur\": 2, \"bahaya\": 103, \"inkubator\": 1, \"operasi\": 97, \"jantung\": 444, \"gelincir\": 14, \"worse\": 1, \"akhirakhir\": 175, \"wajib\": 23, \"duduk\": 272, \"cakap\": 179, \"saudara\": 174, \"sial\": 413, \"publik\": 33, \"canggung\": 54, \"stasiun\": 12, \"kereta\": 60, \"api\": 146, \"dompet\": 8, \"tunai\": 21, \"sempurna\": 124, \"jet\": 4, \"anjing\": 389, \"diabetes\": 73, \"stabil\": 54, \"gula\": 38, \"tagih\": 134, \"nya\": 280, \"tutup\": 322, \"miskin\": 85, \"usir\": 30, \"spesifik\": 28, \"eksacerbat\": 1, \"dsm\": 1, \"ganggu\": 703, \"pascatrauma\": 7, \"stres\": 4331, \"musim\": 445, \"semi\": 54, \"kecuali\": 185, \"dewasa\": 169, \"semangat\": 906, \"nikmat\": 374, \"url\": 4, \"cerita\": 339, \"kisahkisah\": 5, \"jujur\": 258, \"kembang\": 217, \"empati\": 38, \"antisipasi\": 11, \"may\": 8, \"health\": 331, \"awareness\": 10, \"wawancara\": 127, \"dm\": 30, \"topik\": 53, \"bijaksana\": 83, \"catat\": 158, \"anonim\": 24, \"nama\": 180, \"lengkap\": 77, \"terbit\": 69, \"percaya\": 770, \"nilai\": 239, \"kakek\": 44, \"lookout\": 1, \"jaring\": 49, \"dental\": 3, \"lifelines\": 2, \"donated\": 1, \"services\": 4, \"option\": 1, \"gigi\": 217, \"gratis\": 235, \"cacat\": 83, \"rapuh\": 38, \"rawan\": 24, \"laboratorium\": 23, \"amerika\": 97, \"serikat\": 22, \"penuh\": 583, \"syarat\": 49, \"jasa\": 4, \"lamar\": 17, \"permanen\": 36, \"kunci\": 141, \"bukit\": 10, \"air\": 362, \"panas\": 463, \"lampau\": 18, \"hidrasi\": 6, \"garam\": 7, \"kram\": 7, \"mimpi\": 266, \"indah\": 470, \"rendah\": 278, \"an\": 50, \"keringat\": 65, \"lusin\": 16, \"flip\": 16, \"bantal\": 26, \"basah\": 19, \"kuyup\": 3, \"interaksi\": 73, \"cekik\": 21, \"racun\": 107, \"kasar\": 182, \"verbal\": 17, \"ventilasi\": 28, \"main\": 782, \"boardgames\": 2, \"bohong\": 142, \"ski\": 8, \"temantemannya\": 45, \"sewa\": 178, \"kabin\": 4, \"siswa\": 169, \"murah\": 73, \"lampu\": 54, \"kamar\": 332, \"emosional\": 295, \"gelisah\": 101, \"manamana\": 74, \"gelombang\": 50, \"paruparu\": 13, \"ajar\": 920, \"simfisis\": 1, \"pub\": 10, \"disfungsi\": 7, \"leher\": 49, \"substansial\": 4, \"kruk\": 3, \"sisa\": 171, \"favorit\": 140, \"artikel\": 88, \"alternatif\": 27, \"tonton\": 308, \"chipping\": 4, \"sulam\": 2, \"jaga\": 474, \"iblis\": 9, \"rayap\": 13, \"sibuk\": 134, \"jatuh\": 329, \"celah\": 11, \"headboard\": 1, \"dinding\": 59, \"singgung\": 17, \"diam\": 49, \"ruang\": 278, \"erti\": 390, \"rokok\": 92, \"kuliah\": 188, \"sikap\": 61, \"gulma\": 37, \"gaul\": 90, \"sah\": 20, \"tekan\": 1088, \"mata\": 780, \"gejalagejala\": 51, \"intensif\": 9, \"depresi\": 2131, \"perilaku\": 121, \"manik\": 8, \"ledak\": 80, \"periodik\": 1, \"kombinasi\": 21, \"relatif\": 25, \"efektif\": 59, \"kacau\": 229, \"cedera\": 39, \"lemah\": 123, \"sembuh\": 255, \"potong\": 286, \"realitas\": 56, \"kelola\": 191, \"nilainilai\": 22, \"beku\": 24, \"cerdas\": 90, \"s\": 393, \"gegas\": 15, \"bulling\": 2, \"buluh\": 11, \"hidung\": 38, \"antuk\": 30, \"pusing\": 54, \"ford\": 8, \"kering\": 69, \"kavanaugh\": 2, \"ayah\": 1032, \"berita\": 124, \"rubah\": 5, \"katakatanya\": 6, \"uras\": 23, \"energi\": 262, \"konseling\": 100, \"kondisi\": 121, \"panty\": 1, \"berteletele\": 13, \"beranta\": 103, \"gay\": 39, \"hina\": 24, \"kusam\": 3, \"packers\": 1, \"uskup\": 4, \"gereja\": 33, \"hormat\": 136, \"sopan\": 32, \"tegur\": 3, \"gaun\": 30, \"ganti\": 65, \"gerobak\": 7, \"sebal\": 143, \"bersin\": 7, \"pascapersalinan\": 11, \"gatal\": 3, \"alergi\": 24, \"kelas\": 511, \"pindai\": 2, \"gugup\": 87, \"guru\": 378, \"tutor\": 10, \"visibbi\": 1, \"besok\": 308, \"tunggal\": 72, \"edit\": 211, \"pesan\": 187, \"adik\": 221, \"kembar\": 11, \"audrey\": 3, \"irasional\": 10, \"sepakat\": 25, \"toko\": 158, \"manajer\": 95, \"tumbuh\": 246, \"karyawan\": 112, \"shift\": 26, \"minimal\": 17, \"lambat\": 150, \"tugastugas\": 30, \"awas\": 26, \"konsumsi\": 27, \"kafein\": 15, \"mg\": 34, \"methylphenidate\": 3, \"jarang\": 58, \"detak\": 42, \"dada\": 105, \"kardiolog\": 3, \"anggina\": 1, \"piring\": 34, \"derita\": 469, \"punggung\": 46, \"oh\": 117, \"rusak\": 231, \"shock\": 7, \"gory\": 2, \"lucu\": 319, \"homebred\": 1, \"kutuk\": 12, \"putar\": 86, \"trauma\": 299, \"benang\": 41, \"hobi\": 83, \"lelah\": 1326, \"oke\": 46, \"jangkau\": 89, \"hang\": 18, \"out\": 172, \"omel\": 19, \"brilian\": 18, \"lempar\": 98, \"batu\": 68, \"bata\": 6, \"resep\": 53, \"pie\": 5, \"ikat\": 50, \"jendela\": 36, \"adikadik\": 2, \"tanggung\": 103, \"starbucks\": 7, \"beli\": 391, \"kopi\": 110, \"et\": 57, \"kaya\": 57, \"anyway\": 20, \"fakta\": 144, \"daya\": 206, \"wajah\": 1367, \"kiri\": 78, \"tangkap\": 127, \"hollywood\": 12, \"utara\": 21, \"betapa\": 175, \"handle\": 4, \"aneh\": 312, \"halo\": 106, \"guys\": 59, \"postingan\": 41, \"acak\": 98, \"n\": 53, \"tubuh\": 470, \"pound\": 32, \"kucing\": 171, \"kubur\": 23, \"taman\": 78, \"online\": 273, \"layan\": 241, \"kremasi\": 2, \"hewan\": 132, \"pelihara\": 71, \"peser\": 4, \"anggur\": 83, \"renung\": 66, \"weekends\": 2, \"teknik\": 75, \"alih\": 113, \"debat\": 38, \"tunggu\": 361, \"tukar\": 15, \"retrospeksi\": 1, \"suratsurat\": 6, \"kapur\": 3, \"bujuk\": 6, \"kartu\": 117, \"lembar\": 4, \"kertas\": 41, \"lekat\": 15, \"contoh\": 79, \"arti\": 315, \"karir\": 118, \"aktif\": 100, \"kolam\": 28, \"klub\": 80, \"mudahmudahan\": 52, \"pilih\": 530, \"jebak\": 244, \"santai\": 127, \"suasana\": 139, \"potensi\": 51, \"kursus\": 75, \"jahit\": 17, \"berjalanjalan\": 30, \"film\": 178, \"kena\": 85, \"berat\": 465, \"badan\": 210, \"gemuk\": 28, \"generalisasi\": 1, \"muda\": 322, \"proyekproyek\": 12, \"malas\": 107, \"klik\": 80, \"sederhana\": 139, \"spiral\": 44, \"ekstrim\": 49, \"pekan\": 242, \"drop\": 31, \"lindung\": 98, \"konselor\": 31, \"hapus\": 125, \"langgar\": 73, \"bayar\": 494, \"burner\": 2, \"listrik\": 28, \"minimum\": 23, \"jadwal\": 103, \"tunda\": 69, \"ajaib\": 47, \"cuaca\": 36, \"lari\": 203, \"jarak\": 60, \"zach\": 5, \"tebak\": 51, \"keliling\": 43, \"kait\": 162, \"terjun\": 12, \"tolong\": 176, \"thomas\": 3, \"gfmeyoujyyqm\": 1, \"seharihari\": 158, \"peristiwa\": 73, \"juta\": 58, \"hai\": 16, \"jangka\": 92, \"tampil\": 85, \"komunikasi\": 81, \"ego\": 18, \"email\": 146, \"smanya\": 3, \"unjung\": 124, \"fantastis\": 27, \"pisah\": 148, \"banding\": 68, \"kotakkotak\": 7, \"douche\": 3, \"kontras\": 3, \"glamor\": 1, \"potonganpotongan\": 15, \"ancam\": 83, \"vagina\": 8, \"truk\": 56, \"goggling\": 1, \"napas\": 216, \"diafragmatik\": 1, \"perut\": 155, \"tulang\": 42, \"rusuk\": 2, \"hitung\": 74, \"letak\": 91, \"ringkas\": 15, \"pabrik\": 7, \"lb\": 4, \"pulih\": 245, \"diska\": 1, \"bengkak\": 17, \"sertifikat\": 22, \"majikan\": 29, \"kacamata\": 67, \"blood\": 2, \"autopilot\": 12, \"bermainmain\": 11, \"prank\": 1, \"menakutnakuti\": 18, \"dongak\": 2, \"seret\": 18, \"sumpah\": 33, \"campur\": 39, \"aduk\": 8, \"luas\": 76, \"disosiasi\": 7, \"pemtulisan\": 1, \"sejarah\": 64, \"memori\": 87, \"gelap\": 222, \"rambut\": 157, \"pribadi\": 359, \"ceria\": 36, \"versi\": 24, \"cantik\": 160, \"bel\": 18, \"butik\": 1, \"kontes\": 5, \"voting\": 4, \"pesanpesan\": 9, \"selamat\": 600, \"hak\": 70, \"satusatunya\": 259, \"plus\": 22, \"hier\": 4, \"tampar\": 15, \"jalang\": 18, \"snap\": 16, \"screaming\": 4, \"raih\": 22, \"tumpu\": 23, \"biar\": 994, \"runtuh\": 31, \"ok\": 139, \"pertamatama\": 20, \"resmi\": 88, \"simpul\": 30, \"logis\": 8, \"perkosa\": 58, \"kenal\": 154, \"robek\": 27, \"jalanjalan\": 32, \"berputarputar\": 5, \"replays\": 1, \"berulangulang\": 32, \"horor\": 25, \"mati\": 940, \"almamamater\": 1, \"bangkit\": 24, \"bentuk\": 122, \"positif\": 403, \"senyum\": 1286, \"komputer\": 103, \"video\": 371, \"youtube\": 95, \"membuangbuang\": 44, \"pasang\": 223, \"mike\": 5, \"konyol\": 55, \"argumen\": 33, \"cowok\": 4, \"barangbarangnya\": 5, \"alkoholisme\": 11, \"duka\": 56, \"saatsaat\": 72, \"kenang\": 95, \"tipu\": 71, \"enam\": 107, \"selinap\": 25, \"penyok\": 4, \"krisis\": 112, \"garis\": 62, \"puluh\": 98, \"sub\": 109, \"kisah\": 24, \"push\": 7, \"lengan\": 62, \"persis\": 44, \"cuti\": 24, \"motivasi\": 640, \"kolase\": 1, \"depresif\": 27, \"menitmenit\": 5, \"kode\": 44, \"nomor\": 57, \"eth\": 55, \"rampok\": 15, \"proses\": 114, \"tuhan\": 142, \"lurus\": 52, \"doa\": 50, \"stretch\": 3, \"lompat\": 84, \"darat\": 28, \"lantai\": 117, \"posisi\": 69, \"detik\": 70, \"skenario\": 28, \"r\": 67, \"lolos\": 14, \"monitor\": 6, \"pandu\": 18, \"hosting\": 4, \"mitra\": 65, \"sektor\": 9, \"sumber\": 168, \"amanda\": 13, \"isaac\": 1, \"senior\": 47, \"noverber\": 6, \"pesta\": 206, \"cumbu\": 1, \"jeff\": 7, \"drama\": 34, \"bertahuntahun\": 267, \"oksida\": 1, \"kalkun\": 9, \"dingin\": 258, \"anakanaknya\": 21, \"lipat\": 114, \"tiup\": 55, \"gelembung\": 8, \"iman\": 37, \"ah\": 11, \"sekrup\": 5, \"episode\": 144, \"phew\": 1, \"geddit\": 84, \"pohon\": 66, \"tebal\": 9, \"semaksemak\": 2, \"kamera\": 55, \"doubt\": 2, \"parkir\": 28, \"couch\": 1, \"sisi\": 152, \"tumpul\": 6, \"kapak\": 7, \"preman\": 4, \"sepeda\": 68, \"pustaka\": 23, \"laptop\": 45, \"indra\": 12, \"sistem\": 118, \"stereo\": 6, \"profesional\": 96, \"remote\": 11, \"telinga\": 38, \"kabel\": 9, \"fr\": 3, \"dollarama\": 1, \"saham\": 22, \"london\": 42, \"narkoba\": 22, \"rumit\": 53, \"rekening\": 28, \"bank\": 59, \"limbo\": 2, \"imbang\": 83, \"overdrawn\": 2, \"variasi\": 8, \"transaksi\": 10, \"roboh\": 2, \"cobwebs\": 1, \"orangtuanya\": 5, \"komitmen\": 52, \"aplikasi\": 43, \"kewalahan\": 119, \"esai\": 20, \"suplemenal\": 1, \"faisal\": 3, \"ea\": 3, \"tenggat\": 26, \"es\": 89, \"maldives\": 2, \"venice\": 2, \"velgium\": 1, \"croatian\": 1, \"harihari\": 174, \"blues\": 11, \"januari\": 29, \"ayun\": 14, \"bingung\": 116, \"game\": 145, \"ls\": 5, \"kendali\": 202, \"perlahanlahan\": 79, \"rancang\": 22, \"istri\": 259, \"ambisi\": 9, \"doc\": 7, \"flexor\": 4, \"depersonalisasi\": 4, \"hasrat\": 3, \"fred\": 1, \"panel\": 9, \"ahli\": 72, \"muka\": 62, \"penny\": 1, \"l\": 88, \"koleksi\": 54, \"artikelartikel\": 2, \"pasien\": 85, \"sorot\": 16, \"varian\": 7, \"kuno\": 9, \"ulur\": 8, \"papar\": 9, \"tanggap\": 101, \"cegah\": 134, \"kumpul\": 92, \"ms\": 28, \"rangkai\": 17, \"tendang\": 91, \"fob\": 6, \"asing\": 93, \"koneksi\": 43, \"batal\": 50, \"lisensi\": 30, \"prioritas\": 70, \"kaus\": 15, \"pm\": 141, \"monyet\": 15, \"cash\": 5, \"transfer\": 30, \"bankfriger\": 1, \"hadiah\": 162, \"ery\": 2, \"lokasi\": 24, \"lokal\": 114, \"friger\": 1, \"cewek\": 1, \"insidensi\": 1, \"penjara\": 87, \"bic\": 9, \"berbulanbulan\": 73, \"didik\": 149, \"instagram\": 135, \"cium\": 76, \"lajang\": 8, \"thl\": 1, \"instruktur\": 7, \"lupa\": 255, \"acara\": 145, \"mahasiswi\": 3, \"balita\": 12, \"runduk\": 1, \"tikam\": 5, \"pecat\": 47, \"berteriakteriak\": 12, \"obatobatan\": 97, \"sengaja\": 86, \"siku\": 5, \"gelang\": 24, \"gips\": 1, \"batang\": 6, \"hi\": 125, \"gad\": 12, \"lingkar\": 48, \"setan\": 17, \"insomnia\": 68, \"underlying\": 1, \"kanal\": 15, \"candu\": 198, \"tari\": 95, \"alphrazolam\": 1, \"mil\": 75, \"financially\": 1, \"encang\": 2, \"poppa\": 3, \"premise\": 1, \"sosok\": 10, \"ilusi\": 3, \"induksi\": 13, \"koma\": 5, \"pudel\": 1, \"sahabat\": 175, \"aniaya\": 64, \"rekan\": 95, \"siang\": 103, \"selam\": 14, \"konfirmasi\": 27, \"biologis\": 14, \"bibi\": 38, \"rawat\": 128, \"gegar\": 8, \"jamur\": 27, \"asrama\": 22, \"memberitahunya\": 3, \"ragu\": 64, \"kronis\": 163, \"dampak\": 109, \"fantasi\": 33, \"rupa\": 83, \"mo\": 8, \"teks\": 104, \"data\": 40, \"denyut\": 6, \"straightt\": 1, \"talk\": 26, \"mendownload\": 9, \"planet\": 17, \"kera\": 57, \"menginstal\": 2, \"tambat\": 3, \"akses\": 90, \"situs\": 84, \"tegang\": 122, \"bor\": 5, \"schooners\": 2, \"mainmain\": 3, \"input\": 3, \"anggap\": 97, \"sangkal\": 40, \"definisi\": 37, \"sekunder\": 6, \"barang\": 38, \"pasta\": 9, \"saus\": 3, \"oatmeal\": 2, \"misteri\": 6, \"reddit\": 18, \"egois\": 101, \"etch\": 72, \"kelah\": 5, \"luka\": 123, \"paket\": 25, \"yahudi\": 3, \"jeli\": 3, \"halal\": 1, \"shabbat\": 2, \"koalisi\": 1, \"rachel\": 5, \"jamin\": 34, \"sejahtera\": 369, \"bartender\": 5, \"masak\": 72, \"pancar\": 11, \"tipe\": 40, \"asmara\": 10, \"imbal\": 9, \"sabar\": 114, \"minat\": 62, \"santa\": 112, \"asuransi\": 65, \"beritahu\": 15, \"jarum\": 11, \"langkah\": 172, \"nasihat\": 119, \"akut\": 9, \"prazosin\": 1, \"clonazeppam\": 1, \"keys\": 2, \"anggota\": 120, \"ipad\": 5, \"bugar\": 148, \"sauna\": 1, \"atur\": 236, \"berkalikali\": 26, \"mari\": 143, \"frustasi\": 15, \"validasi\": 10, \"lar\": 6, \"prozac\": 7, \"sendi\": 8, \"j\": 17, \"lux\": 2, \"flushes\": 1, \"mandi\": 153, \"ps\": 14, \"departemen\": 32, \"bijak\": 33, \"bos\": 94, \"sikeras\": 22, \"lelucon\": 67, \"logika\": 6, \"canda\": 23, \"studi\": 70, \"taut\": 11, \"kuesioner\": 5, \"vanderbilt\": 1, \"keponakan\": 34, \"adopsi\": 48, \"transportasi\": 13, \"cap\": 8, \"usang\": 4, \"nampan\": 1, \"khusus\": 146, \"kecewa\": 97, \"menyianyiakan\": 24, \"tambang\": 17, \"pintu\": 150, \"opiates\": 4, \"h\": 25, \"opiate\": 3, \"verbatim\": 2, \"barikade\": 1, \"amarah\": 2, \"grew\": 1, \"geng\": 9, \"meksiko\": 17, \"mafia\": 3, \"pendek\": 106, \"libido\": 12, \"lola\": 39, \"angkaangka\": 2, \"muncul\": 118, \"koktail\": 4, \"pil\": 55, \"gaya\": 408, \"meditasi\": 223, \"batasbatasnya\": 2, \"amuk\": 10, \"desa\": 21, \"takdir\": 18, \"kimia\": 35, \"pantat\": 51, \"sekalikali\": 4, \"intens\": 33, \"kompulsif\": 3, \"ruminasi\": 1, \"bermingguminggu\": 17, \"chat\": 17, \"bit\": 22, \"mode\": 50, \"berani\": 128, \"katakata\": 165, \"privasi\": 8, \"privaty\": 1, \"lol\": 6, \"spaghetti\": 3, \"sauce\": 1, \"penne\": 1, \"tas\": 50, \"beras\": 9, \"pensiun\": 32, \"marinir\": 9, \"blog\": 99, \"rick\": 4, \"pimpin\": 214, \"wabah\": 16, \"zombie\": 22, \"lulus\": 218, \"semester\": 98, \"kakak\": 72, \"kalah\": 69, \"rugi\": 53, \"tldr\": 9, \"rahang\": 23, \"lebarlebar\": 1, \"dilema\": 5, \"kulit\": 388, \"mentah\": 10, \"sembilan\": 16, \"hindsight\": 1, \"blocker\": 1, \"bill\": 10, \"kolektor\": 16, \"potensial\": 16, \"investasi\": 53, \"terampil\": 103, \"donasi\": 7, \"komunitas\": 147, \"eskapisme\": 2, \"obsesi\": 42, \"boot\": 5, \"by\": 52, \"the\": 559, \"way\": 25, \"komponen\": 4, \"mirtazapine\": 5, \"sesat\": 22, \"siklus\": 79, \"manfaat\": 100, \"ringan\": 258, \"duga\": 47, \"keputusankeputusan\": 2, \"konstruktif\": 5, \"buang\": 149, \"akun\": 46, \"username\": 4, \"lesbian\": 3, \"december\": 6, \"atap\": 26, \"http\": 1, \"izin\": 61, \"damai\": 231, \"padat\": 7, \"paige\": 4, \"bulu\": 22, \"borh\": 1, \"canine\": 2, \"pusat\": 119, \"louiana\": 1, \"kerdil\": 1, \"penyalahgunaan\": 101, \"konsentrasi\": 53, \"bipolar\": 92, \"elektrokonvulsif\": 1, \"hindar\": 165, \"tekad\": 15, \"rumput\": 26, \"sebentar\": 13, \"prediksi\": 11, \"kubang\": 7, \"fobia\": 18, \"neraka\": 147, \"vinil\": 6, \"valium\": 4, \"baikbenar\": 2, \"bus\": 45, \"terowongan\": 19, \"kesal\": 38, \"restoran\": 34, \"facebooknya\": 2, \"ngeri\": 9, \"bising\": 9, \"staf\": 112, \"sopir\": 13, \"muat\": 8, \"lainlain\": 9, \"hakim\": 35, \"zoloft\": 14, \"kaku\": 13, \"hormon\": 33, \"tiroid\": 16, \"ukur\": 48, \"stimulasi\": 4, \"samarsamar\": 13, \"prosedur\": 12, \"sampel\": 4, \"pandang\": 104, \"sepenuh\": 104, \"teras\": 9, \"hiperventilasi\": 3, \"ambulans\": 18, \"partai\": 25, \"porno\": 16, \"buku\": 322, \"produktif\": 66, \"status\": 15, \"gulung\": 27, \"apabenar\": 59, \"serap\": 14, \"busuk\": 25, \"selsel\": 9, \"marsbangku\": 1, \"marstured\": 1, \"gulat\": 16, \"gelitik\": 10, \"kaget\": 1, \"rutin\": 44, \"x\": 40, \"lang\": 24, \"musik\": 362, \"headphone\": 19, \"irlandia\": 11, \"polusi\": 8, \"hangat\": 59, \"lestari\": 11, \"sarana\": 9, \"beasiswa\": 29, \"self\": 39, \"papan\": 33, \"ketidaknyamanan\": 19, \"loker\": 9, \"bersiapsiap\": 32, \"gym\": 86, \"keyboard\": 6, \"gitar\": 12, \"remaja\": 160, \"kau\": 319, \"tuduh\": 39, \"andal\": 36, \"mahal\": 41, \"autis\": 22, \"oversimulasi\": 2, \"sembunyi\": 123, \"vent\": 8, \"berhatihati\": 17, \"drastis\": 6, \"kerangka\": 6, \"tip\": 22, \"pinjam\": 85, \"sean\": 8, \"nonkerja\": 1, \"desember\": 26, \"objek\": 5, \"pingsan\": 34, \"rekanrekan\": 40, \"paksa\": 134, \"medial\": 1, \"posttext\": 1, \"repotrepot\": 30, \"coret\": 1, \"postpostteks\": 1, \"lapor\": 87, \"hash\": 6, \"pop\": 42, \"kuis\": 12, \"tunggul\": 1, \"tekateki\": 12, \"selai\": 11, \"kacang\": 33, \"serbuk\": 2, \"sari\": 16, \"llly\": 1, \"sandwich\": 15, \"permen\": 35, \"reese\": 1, \"liter\": 3, \"krim\": 21, \"seniman\": 41, \"par\": 1, \"balas\": 41, \"asumsi\": 42, \"bangkrut\": 19, \"oregon\": 3, \"psikologis\": 39, \"raguragu\": 23, \"resimen\": 2, \"komersial\": 7, \"clorox\": 2, \"kutip\": 262, \"babysitter\": 3, \"mary\": 3, \"produksi\": 28, \"emas\": 42, \"paypal\": 7, \"kyle\": 4, \"cut\": 11, \"to\": 497, \"yesterday\": 2, \"mes\": 72, \"antidepresi\": 31, \"severe\": 1, \"paranoia\": 13, \"brian\": 5, \"komentar\": 195, \"kawin\": 12, \"sekering\": 2, \"temperamental\": 2, \"zat\": 15, \"tulus\": 32, \"barat\": 20, \"pasifik\": 3, \"kampung\": 21, \"tenggara\": 2, \"menindaklanjuti\": 5, \"beruang\": 26, \"laju\": 13, \"diposting\": 60, \"turmerik\": 3, \"gejalagejalanya\": 2, \"asam\": 16, \"diet\": 120, \"solusi\": 88, \"sesi\": 118, \"wawas\": 26, \"rajam\": 3, \"ejek\": 14, \"femily\": 1, \"curiga\": 15, \"efete\": 1, \"proyeksi\": 2, \"keputusasaan\": 13, \"psikosomatik\": 4, \"capai\": 220, \"signifikan\": 34, \"hood\": 2, \"espa\": 1, \"karma\": 23, \"regang\": 11, \"dendam\": 15, \"gadisgadis\": 42, \"kemas\": 25, \"sesal\": 102, \"dramatis\": 25, \"tetes\": 16, \"morfin\": 2, \"saksi\": 58, \"oksigen\": 13, \"inti\": 16, \"waffling\": 1, \"gelintir\": 7, \"latar\": 62, \"duta\": 10, \"ekstensif\": 5, \"golden\": 14, \"retrirs\": 1, \"label\": 26, \"sma\": 100, \"iri\": 23, \"olahraga\": 177, \"sorak\": 17, \"salju\": 27, \"hujan\": 66, \"sinar\": 95, \"matahari\": 201, \"bangga\": 274, \"bersoraksorai\": 3, \"motel\": 8, \"cucu\": 31, \"prasekolah\": 5, \"jemput\": 19, \"rekomendasi\": 35, \"citalopram\": 1, \"celacolopram\": 1, \"escitapram\": 1, \"lexapro\": 22, \"cipralex\": 1, \"bisu\": 14, \"estie\": 1, \"goyang\": 16, \"ideide\": 45, \"agustus\": 72, \"konflik\": 25, \"kejar\": 72, \"kalimat\": 23, \"pertanyaanpertanyaan\": 13, \"register\": 24, \"penasaran\": 12, \"bisnis\": 196, \"etik\": 36, \"daddy\": 2, \"peluk\": 148, \"resepsionis\": 3, \"obrol\": 27, \"resepsi\": 4, \"scuttle\": 1, \"kunjung\": 92, \"lepas\": 123, \"timpa\": 4, \"dude\": 16, \"mulut\": 85, \"kejap\": 8, \"furnitur\": 14, \"marvin\": 1, \"suruh\": 10, \"meja\": 71, \"diskon\": 13, \"voucher\": 4, \"tara\": 22, \"bahasa\": 93, \"inggris\": 74, \"file\": 10, \"audio\": 15, \"cocok\": 131, \"ember\": 17, \"mayoritas\": 8, \"energik\": 3, \"new\": 98, \"york\": 15, \"bronx\": 1, \"raja\": 23, \"nassau\": 1, \"manhattan\": 4, \"ratu\": 12, \"richmond\": 2, \"suffolk\": 4, \"counties\": 22, \"baja\": 6, \"thermos\": 1, \"kalori\": 10, \"blok\": 18, \"jatah\": 2, \"stack\": 4, \"serbet\": 2, \"kontainer\": 1, \"tisu\": 1, \"vas\": 3, \"kontroler\": 1, \"sambut\": 68, \"merdeka\": 14, \"sesuai\": 83, \"bungkus\": 21, \"chip\": 8, \"gigabit\": 1, \"layar\": 53, \"central\": 4, \"datar\": 16, \"streaming\": 33, \"uap\": 38, \"mesh\": 4, \"baris\": 30, \"desak\": 30, \"lemak\": 32, \"sanjung\": 5, \"bola\": 136, \"akibat\": 73, \"kurus\": 24, \"negatif\": 192, \"telanjang\": 33, \"download\": 16, \"ganda\": 38, \"lift\": 5, \"buta\": 22, \"judi\": 11, \"sedak\": 16, \"insiden\": 40, \"shepard\": 2, \"labrador\": 1, \"retrievers\": 2, \"poodles\": 1, \"poodle\": 1, \"shepadoodles\": 1, \"labradoodles\": 1, \"doodles\": 2, \"hipoallergenik\": 1, \"labradoodle\": 1, \"pornografi\": 5, \"tween\": 2, \"eksploitasi\": 7, \"federal\": 17, \"jahat\": 93, \"maret\": 24, \"kanker\": 115, \"tahap\": 37, \"metastasis\": 1, \"hamba\": 1, \"hype\": 6, \"mengolokolok\": 12, \"jangkar\": 21, \"just\": 86, \"prop\": 1, \"dekember\": 2, \"akademik\": 16, \"anjur\": 24, \"berangkat\": 16, \"studio\": 24, \"daun\": 65, \"pantau\": 11, \"foto\": 286, \"slide\": 7, \"maraton\": 19, \"derajat\": 27, \"cermat\": 1, \"kuartil\": 1, \"payudara\": 25, \"babi\": 17, \"asi\": 4, \"kelenjar\": 4, \"mammi\": 1, \"organ\": 8, \"zona\": 33, \"erogen\": 1, \"relevan\": 22, \"yah\": 27, \"cenderung\": 93, \"cabut\": 10, \"gambargambar\": 9, \"ramah\": 58, \"acuh\": 4, \"berpurapura\": 105, \"pasca\": 23, \"transpired\": 2, \"khianat\": 11, \"alat\": 61, \"kelamin\": 17, \"skrotum\": 2, \"gigit\": 32, \"gores\": 11, \"mundur\": 43, \"sambar\": 5, \"realisasi\": 12, \"utuh\": 7, \"lukaluka\": 5, \"emosi\": 267, \"olah\": 8, \"botak\": 10, \"syukur\": 165, \"mining\": 1, \"chargers\": 1, \"juni\": 26, \"kilas\": 47, \"enggan\": 5, \"homelessness\": 2, \"landlord\": 1, \"bajing\": 28, \"hantu\": 53, \"ambisius\": 8, \"naif\": 11, \"fluoxetine\": 1, \"alool\": 1, \"lorazepam\": 3, \"ratarata\": 46, \"bf\": 2, \"kebiri\": 1, \"newness\": 1, \"konfrontasi\": 6, \"kelahi\": 30, \"paman\": 40, \"asuh\": 60, \"bob\": 14, \"terna\": 10, \"gedung\": 17, \"smithy\": 1, \"bekas\": 26, \"dana\": 115, \"imigran\": 3, \"latin\": 4, \"columbia\": 2, \"hambat\": 22, \"sponsor\": 13, \"peluru\": 5, \"matimatian\": 4, \"hey\": 38, \"seth\": 5, \"meyers\": 1, \"montana\": 2, \"speedway\": 1, \"california\": 28, \"back\": 29, \"horseman\": 2, \"tablet\": 9, \"ex\": 14, \"cahaya\": 241, \"langitlangit\": 8, \"riak\": 2, \"distorsi\": 3, \"yelped\": 1, \"belah\": 39, \"waspada\": 11, \"lemari\": 33, \"amazons\": 6, \"puncak\": 31, \"menara\": 9, \"ulas\": 14, \"bintang\": 124, \"langgan\": 102, \"perangkat\": 28, \"unit\": 38, \"simpati\": 10, \"gadai\": 3, \"barangbarang\": 76, \"pragmatis\": 1, \"mandiri\": 9, \"city\": 20, \"landcaping\": 1, \"konstruksi\": 13, \"simpan\": 131, \"ijazah\": 14, \"tega\": 1, \"drive\": 47, \"bom\": 17, \"rusa\": 50, \"kicks\": 3, \"in\": 237, \"kandang\": 14, \"final\": 34, \"remeh\": 19, \"memar\": 14, \"residensi\": 6, \"pecah\": 108, \"masakan\": 2, \"isi\": 113, \"nafsu\": 19, \"manajemen\": 135, \"hutang\": 17, \"pemberitahuan\": 33, \"total\": 57, \"tuang\": 14, \"merpati\": 7, \"tali\": 14, \"longgar\": 10, \"euphoria\": 3, \"mania\": 4, \"tenggelam\": 43, \"aversif\": 1, \"musuh\": 29, \"eksplisit\": 5, \"lem\": 5, \"kritik\": 22, \"etis\": 3, \"kelompokkelompok\": 3, \"gera\": 63, \"muas\": 32, \"validation\": 3, \"konsep\": 16, \"evaluasi\": 20, \"va\": 12, \"klaim\": 39, \"dogging\": 2, \"saji\": 32, \"tempur\": 44, \"sekian\": 2, \"jabat\": 11, \"kerah\": 6, \"kancing\": 2, \"kemeja\": 33, \"soda\": 10, \"warung\": 3, \"tumpah\": 8, \"editor\": 16, \"avid\": 3, \"rbirrow\": 1, \"bunga\": 160, \"tipend\": 2, \"gugur\": 78, \"gaji\": 96, \"th\": 18, \"stipend\": 1, \"ekstra\": 60, \"tapering\": 2, \"taper\": 1, \"timeline\": 8, \"mobilitas\": 3, \"radang\": 3, \"betis\": 6, \"otot\": 53, \"tenromilia\": 1, \"nyeri\": 70, \"tendonitis\": 1, \"otototot\": 4, \"dekan\": 6, \"ganas\": 4, \"tendon\": 3, \"titiktitik\": 9, \"pinggul\": 4, \"ginjal\": 8, \"terusrasa\": 1, \"fase\": 24, \"seafood\": 1, \"konsultasi\": 17, \"panggang\": 16, \"brunswick\": 3, \"aib\": 5, \"tempel\": 26, \"takhta\": 1, \"kawat\": 11, \"duyung\": 2, \"golems\": 1, \"lemur\": 1, \"danny\": 6, \"senja\": 2, \"petir\": 3, \"speaker\": 5, \"tamu\": 31, \"panci\": 4, \"kendara\": 35, \"defensif\": 4, \"benda\": 5, \"standar\": 20, \"internal\": 20, \"burn\": 4, \"goof\": 1, \"sarung\": 9, \"toques\": 1, \"earmuffs\": 1, \"kantong\": 20, \"kamp\": 16, \"masyarakat\": 143, \"neurotik\": 1, \"pajak\": 32, \"brengsek\": 7, \"pariah\": 1, \"bosan\": 162, \"alkoholik\": 6, \"biologi\": 9, \"fasilitas\": 22, \"koreksi\": 8, \"robotik\": 3, \"bakteri\": 5, \"usus\": 19, \"serotonin\": 15, \"adegan\": 17, \"headrace\": 3, \"jake\": 3, \"wenang\": 4, \"teror\": 12, \"flash\": 15, \"equal\": 1, \"opportunity\": 1, \"officer\": 2, \"e\": 36, \"domba\": 9, \"hitam\": 159, \"beban\": 189, \"idiot\": 35, \"jaksa\": 4, \"eviction\": 1, \"letter\": 1, \"atatack\": 1, \"allah\": 64, \"cat\": 51, \"trem\": 2, \"attributing\": 1, \"pot\": 17, \"visi\": 12, \"redo\": 7, \"liar\": 52, \"sepupu\": 39, \"stadium\": 7, \"sudut\": 39, \"sengat\": 3, \"menjadibagaimana\": 1, \"jay\": 7, \"marie\": 3, \"emir\": 23, \"kejadiankejadian\": 2, \"pola\": 63, \"identifikasi\": 31, \"narsis\": 17, \"pos\": 54, \"account\": 27, \"sekal\": 10, \"puting\": 5, \"isap\": 32, \"tornado\": 2, \"tanah\": 85, \"misdiagnosa\": 1, \"pd\": 8, \"cptsd\": 5, \"poin\": 35, \"info\": 36, \"mogok\": 8, \"seberang\": 23, \"raya\": 196, \"co\": 76, \"garret\": 1, \"platform\": 29, \"utilitas\": 5, \"momma\": 3, \"baterai\": 10, \"rasi\": 1, \"hm\": 1, \"respon\": 120, \"pavlovian\": 1, \"pucat\": 7, \"giat\": 77, \"dakwa\": 4, \"veteran\": 49, \"panah\": 142, \"mesapikan\": 1, \"klonopin\": 2, \"facebook\": 60, \"tembok\": 2, \"komunikatif\": 2, \"tetangga\": 49, \"mutih\": 5, \"gigil\": 4, \"demam\": 13, \"lega\": 99, \"hipog\": 1, \"konstan\": 88, \"agoraphobia\": 16, \"iffy\": 2, \"wow\": 52, \"bayang\": 164, \"artikulasi\": 7, \"segar\": 69, \"bahas\": 68, \"gali\": 22, \"lampias\": 59, \"delusional\": 2, \"mcdonald\": 7, \"karpet\": 9, \"kencing\": 17, \"seni\": 301, \"perang\": 47, \"jerami\": 10, \"lagu\": 76, \"fundamental\": 3, \"dissosiasisiasi\": 1, \"nganga\": 2, \"bibir\": 10, \"packing\": 3, \"kasihan\": 41, \"brutal\": 8, \"tata\": 16, \"abur\": 3, \"called\": 2, \"id\": 28, \"seluler\": 8, \"blow\": 1, \"job\": 25, \"goda\": 36, \"internasional\": 23, \"bongkar\": 15, \"profusely\": 1, \"baptis\": 7, \"banjir\": 24, \"kompromi\": 12, \"kredit\": 71, \"handouts\": 1, \"power\": 11, \"of\": 406, \"now\": 230, \"this\": 140, \"teached\": 1, \"you\": 313, \"look\": 11, \"behind\": 12, \"your\": 99, \"mind\": 23, \"be\": 79, \"observer\": 1, \"life\": 139, \"silah\": 106, \"bulimik\": 1, \"ereksi\": 2, \"nihilistik\": 1, \"ilmu\": 68, \"simpatisan\": 1, \"liput\": 7, \"kabut\": 56, \"akal\": 86, \"jeans\": 7, \"medium\": 55, \"om\": 15, \"celana\": 37, \"lebar\": 23, \"toilet\": 25, \"pinggang\": 5, \"keledai\": 17, \"ob\": 1, \"tons\": 1, \"kilos\": 2, \"yo\": 60, \"fa\": 28, \"berisik\": 5, \"umpan\": 40, \"september\": 259, \"sifat\": 23, \"ponsel\": 40, \"prabayar\": 3, \"virgin\": 1, \"jual\": 135, \"feb\": 9, \"eksklusif\": 8, \"esok\": 10, \"format\": 9, \"renang\": 55, \"lancar\": 7, \"suhu\": 9, \"biru\": 116, \"keruh\": 1, \"jarijari\": 15, \"skim\": 3, \"antarmuka\": 2, \"tusuk\": 24, \"refracting\": 1, \"sebar\": 55, \"hits\": 23, \"salam\": 11, \"praktek\": 70, \"sabotase\": 12, \"gosh\": 5, \"litch\": 1, \"model\": 60, \"plato\": 2, \"lapang\": 37, \"satusatu\": 2, \"modifikasi\": 5, \"sktudent\": 1, \"affiliation\": 1, \"batin\": 31, \"dekade\": 47, \"uni\": 42, \"diss\": 2, \"malang\": 7, \"navigasi\": 10, \"psikopat\": 7, \"setia\": 27, \"stop\": 18, \"denverado\": 2, \"hebat\": 49, \"switchblade\": 1, \"italia\": 19, \"italian\": 1, \"anyways\": 15, \"pistol\": 24, \"saudarasaudara\": 40, \"hemat\": 17, \"split\": 5, \"kue\": 107, \"supermarket\": 7, \"thanksgiving\": 8, \"pantry\": 7, \"wisconsin\": 4, \"timbun\": 10, \"semangkuk\": 2, \"real\": 34, \"susu\": 20, \"kuota\": 2, \"propaganda\": 2, \"tenaga\": 17, \"lawanlawan\": 1, \"tokoh\": 3, \"hankies\": 1, \"fillys\": 1, \"masalahhal\": 4, \"baiksama\": 1, \"manasama\": 6, \"grad\": 6, \"orangtua\": 18, \"kampus\": 27, \"jamjam\": 9, \"bulanbulan\": 42, \"senjang\": 22, \"pantul\": 6, \"protektif\": 2, \"homo\": 6, \"hutan\": 42, \"otomatis\": 31, \"ras\": 18, \"tiri\": 30, \"suite\": 1, \"kerumit\": 3, \"lt\": 34, \"ka\": 11, \"firasat\": 2, \"geleng\": 3, \"kompetisi\": 12, \"sayap\": 17, \"twitter\": 133, \"selfhelp\": 3, \"genre\": 2, \"top\": 24, \"gilagilaan\": 8, \"kandung\": 25, \"doors\": 2, \"black\": 20, \"sabbath\": 1, \"persepsi\": 12, \"perempuan\": 121, \"nov\": 4, \"partner\": 9, \"tarung\": 27, \"filipina\": 5, \"jamaika\": 3, \"van\": 14, \"nila\": 13, \"sen\": 18, \"tualang\": 44, \"bersenangsenang\": 102, \"spontan\": 4, \"norak\": 4, \"unromantic\": 1, \"broach\": 1, \"putih\": 74, \"ketuk\": 23, \"jelek\": 64, \"seri\": 120, \"manipulasi\": 23, \"india\": 63, \"stereotipikal\": 1, \"insinyur\": 14, \"stereotip\": 6, \"kelulus\": 8, \"asma\": 61, \"trazodone\": 3, \"diadia\": 1, \"awa\": 1, \"fluks\": 1, \"de\": 26, \"inspirasi\": 216, \"diskusi\": 50, \"bersamabeat\": 1, \"gamma\": 3, \"marahmarah\": 1, \"dapur\": 42, \"yay\": 3, \"paroxetine\": 3, \"hello\": 17, \"psikologi\": 142, \"mu\": 18, \"kalang\": 6, \"preferensi\": 6, \"iring\": 8, \"demografis\": 3, \"kriminal\": 11, \"care\": 29, \"server\": 15, \"homeschooling\": 1, \"homeschooler\": 2, \"curi\": 48, \"it\": 429, \"ke\": 63, \"b\": 53, \"grand\": 16, \"auto\": 3, \"robot\": 32, \"sel\": 19, \"cipta\": 138, \"seprai\": 4, \"ceki\": 2, \"ultimatum\": 2, \"pohonpohon\": 6, \"hipotetis\": 3, \"bengkok\": 4, \"kognitif\": 35, \"lamban\": 3, \"formulir\": 8, \"ilegal\": 2, \"so\": 113, \"hotline\": 13, \"kagum\": 72, \"pulau\": 15, \"eddy\": 1, \"giggly\": 1, \"konser\": 23, \"hiper\": 6, \"ja\": 4, \"bumble\": 7, \"jari\": 36, \"skype\": 10, \"on\": 137, \"years\": 30, \"minus\": 6, \"transit\": 2, \"rilis\": 44, \"lumpuh\": 61, \"akademis\": 23, \"redundansi\": 2, \"rindu\": 79, \"ladang\": 1, \"ranjau\": 1, \"nonprime\": 1, \"kelontong\": 17, \"bensin\": 10, \"manja\": 22, \"desainer\": 8, \"nongkrong\": 12, \"oakland\": 2, \"lunar\": 1, \"negatifitas\": 5, \"obligasi\": 3, \"minor\": 8, \"stroberi\": 4, \"limbah\": 13, \"arus\": 12, \"teater\": 17, \"cetak\": 40, \"persen\": 11, \"antusias\": 12, \"guling\": 7, \"monica\": 7, \"oranye\": 16, \"costa\": 1, \"mesa\": 1, \"anal\": 1, \"long\": 19, \"pantai\": 83, \"intercity\": 1, \"la\": 20, \"pesisir\": 1, \"upah\": 18, \"san\": 20, \"frank\": 7, \"hopering\": 1, \"tema\": 22, \"selimut\": 15, \"reddito\": 3, \"rs\": 7, \"selasa\": 143, \"od\": 4, \"combo\": 4, \"efisien\": 11, \"formatting\": 2, \"incoherent\": 2, \"intensitas\": 9, \"jilat\": 5, \"anti\": 32, \"sali\": 6, \"ngomongngomong\": 2, \"gedt\": 1, \"whoopee\": 1, \"musang\": 3, \"cacing\": 14, \"dealer\": 4, \"gram\": 41, \"iklan\": 24, \"snapchat\": 4, \"rem\": 8, \"jack\": 13, \"spongy\": 1, \"minggir\": 1, \"spasi\": 2, \"dokumenter\": 6, \"independen\": 23, \"amsterdam\": 8, \"subedit\": 1, \"spayed\": 1, \"sertraline\": 4, \"informal\": 4, \"curating\": 1, \"museum\": 8, \"soul\": 7, \"illications\": 1, \"objekobjek\": 1, \"unik\": 27, \"kreatif\": 35, \"kolektif\": 10, \"inses\": 3, \"ketidakkompatipanitas\": 1, \"pasif\": 22, \"patok\": 1, \"dagang\": 28, \"botol\": 53, \"saku\": 11, \"kristus\": 12, \"james\": 14, \"optimis\": 18, \"provinsi\": 3, \"naluri\": 8, \"edited\": 1, \"wishlist\": 7, \"verifikasi\": 4, \"rincian\": 90, \"urai\": 7, \"asli\": 67, \"diskualifikasi\": 1, \"timbul\": 31, \"tuesdays\": 7, \"khas\": 9, \"terpentup\": 1, \"hiperventing\": 1, \"jurus\": 9, \"storyboard\": 1, \"cek\": 59, \"merek\": 22, \"g\": 9, \"dash\": 4, \"ban\": 13, \"transmisi\": 8, \"rang\": 35, \"modern\": 20, \"extensif\": 1, \"adrenalin\": 7, \"reaktivitas\": 3, \"eksternal\": 9, \"fisiologis\": 4, \"motorik\": 1, \"hypervoizaance\": 1, \"aspek\": 27, \"geram\": 1, \"gerutu\": 2, \"berturutturut\": 26, \"replaying\": 4, \"klon\": 4, \"asih\": 23, \"jane\": 4, \"sekarat\": 54, \"timbal\": 1, \"at\": 74, \"minimizing\": 1, \"mual\": 55, \"halbenar\": 401, \"cats\": 3, \"ernie\": 1, \"pikiranpikiran\": 21, \"cakar\": 11, \"sisisisi\": 1, \"tengkorak\": 15, \"guncang\": 18, \"metode\": 37, \"organisir\": 13, \"caracara\": 120, \"backstroke\": 1, \"default\": 5, \"cakrawala\": 4, \"us\": 41, \"payah\": 4, \"segitiga\": 3, \"kasual\": 3, \"kapal\": 22, \"eksekusi\": 3, \"gagas\": 13, \"alasanalasannya\": 2, \"skema\": 4, \"tanding\": 28, \"aida\": 1, \"intimidasi\": 11, \"dokumentasi\": 6, \"salin\": 30, \"narsistik\": 10, \"netflix\": 32, \"nerakauva\": 1, \"lot\": 15, \"ornamen\": 4, \"rummage\": 1, \"nevermind\": 3, \"turning\": 6, \"loud\": 4, \"drown\": 1, \"tempo\": 1, \"susut\": 4, \"paruh\": 50, \"juli\": 39, \"bath\": 3, \"codling\": 1, \"lembur\": 50, \"ekspresi\": 53, \"gonggong\": 10, \"caps\": 4, \"wonky\": 1, \"bottle\": 3, \"oz\": 6, \"mayat\": 9, \"jajah\": 37, \"interpretasi\": 1, \"transferensi\": 1, \"responnya\": 4, \"adpendum\": 1, \"sabtu\": 58, \"premier\": 7, \"bay\": 5, \"area\": 6, \"kim\": 6, \"festival\": 42, \"ace\": 7, \"donna\": 4, \"jackson\": 4, \"nakazawa\": 1, \"eft\": 6, \"sadap\": 3, \"neurofeedback\": 2, \"parsial\": 2, \"batasbatas\": 19, \"fast\": 7, \"diwalmart\": 2, \"dosa\": 1, \"gudang\": 13, \"cambuk\": 7, \"record\": 3, \"revisi\": 3, \"fungsi\": 96, \"cair\": 11, \"allinall\": 1, \"akrab\": 15, \"halus\": 18, \"bungabunganya\": 2, \"terang\": 34, \"wajar\": 15, \"panjat\": 10, \"residendis\": 1, \"siram\": 3, \"sisasisa\": 3, \"target\": 24, \"selingkuh\": 19, \"istimewa\": 31, \"saudarasaudaranya\": 2, \"luis\": 1, \"prangko\": 2, \"atasterhadap\": 1, \"ujung\": 39, \"gunung\": 38, \"bang\": 8, \"inci\": 15, \"spam\": 5, \"lezat\": 19, \"waras\": 19, \"goodluck\": 1, \"kuras\": 24, \"vegas\": 14, \"pa\": 20, \"pesawat\": 21, \"wish\": 19, \"yoga\": 263, \"nalar\": 1, \"kreativitas\": 18, \"freelance\": 6, \"nope\": 6, \"draft\": 9, \"institut\": 10, \"riset\": 4, \"scottsdale\": 1, \"phoenix\": 3, \"arizona\": 4, \"sisley\": 1, \"sue\": 1, \"johns\": 1, \"hopkins\": 2, \"university\": 17, \"baltimore\": 3, \"ryan\": 8, \"vandrey\": 1, \"dinas\": 2, \"january\": 3, \"klinik\": 37, \"hatihati\": 19, \"lirik\": 4, \"dll\": 20, \"florida\": 25, \"selatan\": 38, \"ohio\": 8, \"happy\": 400, \"caci\": 2, \"yeah\": 29, \"booted\": 1, \"mekanisme\": 35, \"menjadiketika\": 1, \"monster\": 13, \"tirai\": 3, \"turbulen\": 1, \"internalset\": 1, \"bug\": 6, \"kutu\": 21, \"solo\": 18, \"embara\": 17, \"global\": 30, \"impi\": 81, \"mandat\": 4, \"jelasjelas\": 13, \"blakblakan\": 1, \"isyarat\": 10, \"hipokondria\": 2, \"loop\": 14, \"bellows\": 1, \"bangsa\": 20, \"narasi\": 2, \"schizophrenia\": 7, \"akhirat\": 6, \"teori\": 19, \"agama\": 21, \"kati\": 141, \"kaca\": 14, \"topeng\": 32, \"tapeing\": 1, \"psikotis\": 1, \"abdi\": 11, \"provokasi\": 7, \"saudarasaudaraku\": 5, \"mom\": 16, \"tengahtengah\": 37, \"pr\": 37, \"ratap\": 2, \"cadang\": 15, \"lorong\": 10, \"responden\": 10, \"sukarelawan\": 6, \"palang\": 2, \"nol\": 19, \"tinju\": 27, \"distrik\": 5, \"birokrasi\": 3, \"cerai\": 49, \"tunjang\": 6, \"rangkak\": 17, \"ransel\": 10, \"paspor\": 35, \"notebook\": 1, \"armada\": 2, \"kesan\": 16, \"tandatanda\": 48, \"celiac\": 1, \"ringkuk\": 14, \"nali\": 17, \"berkat\": 45, \"bendera\": 15, \"vulkanik\": 1, \"messaging\": 1, \"bir\": 24, \"doe\": 4, \"frase\": 19, \"rangka\": 17, \"demotifasi\": 1, \"sampah\": 96, \"kuntit\": 8, \"ish\": 5, \"karakter\": 38, \"pangkal\": 1, \"force\": 5, \"luk\": 20, \"invasi\": 3, \"geledah\": 4, \"fbi\": 3, \"set\": 44, \"prinsipprinsip\": 5, \"akomodasi\": 16, \"kemah\": 13, \"halusinasi\": 10, \"karung\": 5, \"pal\": 2, \"pudar\": 13, \"got\": 47, \"kebab\": 1, \"agam\": 7, \"gizi\": 26, \"downing\": 2, \"binging\": 2, \"manipulatif\": 12, \"bashing\": 1, \"sandar\": 12, \"kayu\": 24, \"reoccurring\": 1, \"curang\": 11, \"keparat\": 2, \"bye\": 6, \"ludah\": 8, \"tentara\": 25, \"inkonsekuensi\": 1, \"au\": 9, \"jumat\": 191, \"pakat\": 2, \"psd\": 5, \"florence\": 5, \"badai\": 39, \"hurricane\": 7, \"evakuasi\": 5, \"craven\": 1, \"county\": 10, \"wilson\": 2, \"kilat\": 4, \"ungsi\": 6, \"bencana\": 16, \"adjusters\": 1, \"elokasi\": 1, \"gilir\": 22, \"eutanize\": 1, \"tuan\": 19, \"negosiasi\": 8, \"april\": 33, \"sofa\": 45, \"suratsuratnya\": 1, \"baikadjusted\": 1, \"revving\": 1, \"mesin\": 30, \"atch\": 1, \"massa\": 10, \"skala\": 22, \"anggar\": 24, \"lxapro\": 2, \"alprazolam\": 1, \"flat\": 17, \"terpa\": 2, \"lidi\": 4, \"hambar\": 8, \"cundang\": 36, \"tumpang\": 13, \"pes\": 9, \"limpah\": 8, \"ketidakpastian\": 35, \"gulungangelombang\": 1, \"sarap\": 31, \"singkir\": 47, \"nbsp\": 14, \"jesu\": 1, \"til\": 7, \"ceritacerita\": 12, \"novel\": 16, \"epik\": 10, \"segmen\": 3, \"signifikansi\": 1, \"corrine\": 2, \"tiket\": 50, \"buddhisme\": 2, \"rescuer\": 1, \"klinis\": 37, \"grace\": 13, \"kuku\": 34, \"my\": 224, \"go\": 33, \"fund\": 5, \"campaign\": 4, \"is\": 254, \"curly\": 2, \"including\": 2, \"which\": 5, \"explain\": 4, \"who\": 29, \"whole\": 4, \"situation\": 1, \"thought\": 10, \"that\": 152, \"recording\": 2, \"will\": 211, \"better\": 26, \"than\": 17, \"writing\": 17, \"down\": 42, \"kerabat\": 10, \"belanja\": 45, \"grosir\": 3, \"larang\": 51, \"mods\": 2, \"perasaanperasaan\": 2, \"lily\": 7, \"angin\": 46, \"melankolis\": 2, \"ambang\": 38, \"gejalaatik\": 1, \"protes\": 8, \"organisasi\": 65, \"walikota\": 2, \"wakil\": 26, \"direktur\": 10, \"kanakkanak\": 39, \"berdebardebar\": 2, \"langit\": 29, \"hippie\": 2, \"disabilitas\": 1, \"sidang\": 12, \"administratif\": 2, \"loging\": 2, \"understaffed\": 1, \"multiple\": 8, \"sclerosis\": 4, \"progresif\": 11, \"saraf\": 50, \"canggih\": 3, \"peti\": 2, \"martabat\": 5, \"awesome\": 10, \"atlanta\": 3, \"savannah\": 1, \"georgian\": 1, \"diskus\": 1, \"nan\": 10, \"ketidakbersalahanku\": 1, \"mengkatakata\": 1, \"supel\": 1, \"opioid\": 6, \"kompor\": 3, \"asap\": 18, \"desis\": 1, \"minuscule\": 2, \"raksasa\": 13, \"maki\": 3, \"tradisional\": 15, \"amicically\": 1, \"what\": 72, \"if\": 21, \"friends\": 21, \"party\": 15, \"and\": 339, \"man\": 41, \"whispers\": 1, \"earness\": 1, \"he\": 29, \"likes\": 6, \"stare\": 1, \"can\": 59, \"touch\": 5, \"him\": 10, \"later\": 1, \"but\": 55, \"was\": 35, \"dating\": 3, \"friend\": 15, \"know\": 18, \"dont\": 15, \"want\": 45, \"upset\": 1, \"her\": 17, \"hop\": 6, \"fluktuasi\": 3, \"tom\": 6, \"rebut\": 9, \"vena\": 3, \"letus\": 1, \"rap\": 14, \"sembrono\": 5, \"impulsif\": 8, \"neuropsikologi\": 3, \"bukubuku\": 26, \"solid\": 8, \"interior\": 14, \"urut\": 12, \"intubate\": 2, \"er\": 15, \"nasib\": 12, \"perspektif\": 34, \"handal\": 3, \"defroster\": 1, \"kedip\": 39, \"referal\": 2, \"kabur\": 18, \"peristiwaperistiwa\": 6, \"putriputrinya\": 2, \"sosiopat\": 6, \"warna\": 266, \"true\": 5, \"mutlak\": 25, \"jengkel\": 37, \"lengket\": 3, \"disable\": 1, \"skating\": 6, \"nyx\": 18, \"jan\": 7, \"fibromyalgia\": 4, \"lutut\": 11, \"apnea\": 4, \"tel\": 16, \"selancar\": 8, \"mess\": 5, \"gala\": 7, \"berkepingkeping\": 2, \"hanyut\": 5, \"ilmiah\": 15, \"bonus\": 16, \"kompensasi\": 8, \"lembaga\": 15, \"gofudme\": 2, \"histeris\": 8, \"tengkar\": 17, \"non\": 23, \"biner\": 3, \"shelters\": 1, \"backfired\": 2, \"jason\": 5, \"single\": 14, \"lidah\": 30, \"jembatan\": 18, \"familial\": 4, \"famiil\": 1, \"dagu\": 6, \"vokal\": 13, \"terjang\": 5, \"backlash\": 2, \"radio\": 37, \"nt\": 12, \"inisiatif\": 15, \"inep\": 1, \"menung\": 15, \"simpang\": 17, \"emoji\": 1, \"bau\": 27, \"puji\": 50, \"valentines\": 5, \"uh\": 2, \"huruf\": 11, \"kapital\": 2, \"jade\": 1, \"smith\": 6, \"post\": 34, \"bantah\": 5, \"antitesis\": 2, \"owens\": 1, \"service\": 10, \"dogs\": 14, \"tinjau\": 11, \"jurnalis\": 1, \"integritas\": 5, \"politis\": 6, \"sensitivitas\": 4, \"nominasi\": 9, \"koran\": 10, \"denda\": 4, \"moody\": 3, \"kritis\": 20, \"ikan\": 76, \"paus\": 7, \"sungai\": 26, \"jeram\": 2, \"sikat\": 36, \"tree\": 11, \"kaleng\": 7, \"popcorn\": 4, \"vakum\": 5, \"berontak\": 2, \"konsisten\": 31, \"instan\": 13, \"haus\": 9, \"bagasi\": 10, \"garasi\": 6, \"dame\": 4, \"pijat\": 39, \"patuh\": 4, \"merosot\": 10, \"virus\": 95, \"politik\": 27, \"rahasia\": 69, \"menyalahgunakan\": 13, \"cemar\": 3, \"ekspos\": 5, \"bas\": 30, \"integrasi\": 3, \"alatalat\": 15, \"ditindaklanjuti\": 2, \"web\": 26, \"modul\": 8, \"bara\": 2, \"pasuk\": 17, \"pubertas\": 5, \"lampir\": 8, \"basis\": 5, \"fixing\": 2, \"sachsericsson\": 1, \"desirabilitas\": 1, \"henry\": 4, \"crowley\": 1, \"dirisyawa\": 1, \"mur\": 1, \"tur\": 10, \"eksponensial\": 3, \"banting\": 21, \"toronto\": 12, \"pose\": 15, \"identitas\": 26, \"tinted\": 1, \"windows\": 2, \"plate\": 2, \"outofnegara\": 1, \"advokat\": 18, \"intai\": 11, \"heroik\": 1, \"tajam\": 14, \"bedah\": 11, \"kain\": 4, \"meter\": 13, \"celup\": 2, \"mayor\": 5, \"hollowed\": 1, \"objektif\": 4, \"itigate\": 1, \"enak\": 18, \"diare\": 5, \"kebun\": 37, \"binatang\": 23, \"psikolog\": 53, \"desensital\": 1, \"subs\": 9, \"reuniting\": 1, \"linda\": 5, \"memukulmukul\": 3, \"angka\": 11, \"geser\": 38, \"reputasi\": 8, \"thru\": 12, \"balap\": 36, \"lalai\": 7, \"saransarannya\": 1, \"irama\": 8, \"sirkadian\": 2, \"memposting\": 14, \"kandidat\": 10, \"liga\": 14, \"milu\": 7, \"as\": 101, \"flares\": 3, \"suar\": 5, \"cemerlang\": 8, \"flare\": 3, \"anna\": 19, \"around\": 7, \"gumam\": 1, \"cengkeram\": 7, \"budaya\": 44, \"streptococcus\": 1, \"pneumonia\": 1, \"strep\": 2, \"saing\": 13, \"kuasa\": 24, \"evey\": 1, \"sih\": 21, \"est\": 10, \"gajah\": 12, \"sapu\": 15, \"pacarpacarnya\": 1, \"bintikbintik\": 2,